{
    "message": "success",
    "title": "同居期间流产致残，男友翻脸不认人，他该担责吗？",
    "data": "<script>alert(1)</script> <p>女子宫外孕流产，意外发生人身伤残，并导致终身不孕的后果。见此情形，同居男友劈腿闪人。双方没有权利义务关系，各自也无法证明对方存在过错。那么，女方遭受的意外损害，将如何得到公平解决？</p><p><strong>宫外孕人工流产</strong></p><p>28岁的汪倩，有过三年婚史。与前夫育有一子。离婚后，儿子归男方抚养。离婚后，好友李琳常抽时间安慰她，还费心帮她介绍男友。</p><p>不久,李琳还真的给汪倩介绍了一个男友。对方叫周伟，是某影城的电影放映员。汪倩觉得对方挺可靠，两人便决定慢慢相处。相处了两个多月，周伟与汪倩确立恋爱关系，并面见双方父母，之后便同居了。</p><p>周伟的父母早已为儿子备下了婚房，在J市中心地带，汪倩经常从S县开车到该处居住，因为周伟的住所是封闭式小区，为方便出入，2017年3月20日，汪倩以周伟的名义与物业公司签订《车用蓝牙卡使用协议》。次月上旬，汪倩偶感身体不适，怀疑自己患了妇科病，遂前往J市妇幼保健院检查，检验报告提示为子宫附件未见明显异常。</p><p>2017年8月29日，汪倩未见月事，周伟陪同她到医院检查，诊断为左侧输卵管妊娠（宫外孕）、盆腔粘连，医嘱进行人工流产手术。周伟于当日接受汪倩的委托，在《授权委托书》上签名，并注明周伟系汪倩的“老公”。随后，周伟在《治疗方案知情同意书》患者近亲属处签名，在与患者的关系处注明“老公”“丈夫”，汪倩作为患者同时在《治疗方案知情同意书》《护理安全告知书》上签名。</p><p>2017年9月3日，医院对汪倩进行人工流产手术。当日上午，周伟再次在《治疗方案知情同意书》上签名，在与患者的关系处注明“丈夫”。同时以汪倩近亲属名义分别在《手术知情同意书》《治疗方案知情同意书》《输血治疗同意书》上签名，与患者的关系均注明为“丈夫”，并在其中备注“了解风险，要求手术”“同意检查”“同意输血”等内容。</p><p>之后，医院对汪倩进行腹腔镜下左侧输卵管切除术和盆腔粘连松解术，汪倩共住院治疗10天，发生医疗费11359.97元，其中个人自付6333.97元，汪倩支付1000元，周伟拿出当月工资支付了5333.97元。</p><p><strong>女友不育还伤残</strong></p><p>为了解决两地分居的问题，2018年3月，汪倩辞去了S县购物中心的工作，跳槽到J市区的家具销售中心做促销员，两人住在一起。两人也将将婚礼定在2018年国庆，并预定了婚宴酒店。</p><p>2018年6月28日，汪倩月事又迟迟未来，她用验孕棒进行自测，显示可能是怀孕了。周伟得知消息非常开心。他表示，去医院检查证实后立即去领结婚证。次日，周伟陪汪倩到医院检测，医生却告知他们，汪倩腹中的胎儿已停止发育，成为死胎，如果不及时取出，母体恐有性命之忧，建议汪倩立即住院治疗终止妊娠。闻听此言，周伟当即变了脸色，怒气冲冲地问汪倩：“之前是宫外孕，现在又胎死腹中，你是不是有病瞒着我？”</p><p>汪倩刚刚换了新工作，经济上正处于断档期，她边哭边让周伟拿钱给她住院治疗，但周伟却金蝉脱壳，谎称回去拿钱，迟迟不见他回到医院。汪倩坐在门诊大厅等候到下午，连续打电话、发微信给周伟，对方音讯全无。到了下午3点多钟，她只得打电话向李琳求援。汪倩施行了人工流产手术。汪倩透支银行信用卡付了医疗费。从这天起，周伟不再提领结婚证的事。</p><p>经历两次人工流产后，汪倩的腹部不时隐隐作痛。两人关系紧张，汪倩时常情绪低落。周伟对汪倩爱理不睬，常常彻夜不归。</p><p>2018年10月25日早晨，汪倩腹部再次出现剧烈疼痛，让周伟开车送她到医院。汪倩心知周伟不会付钱，自付了门诊治疗费。经过门诊专家诊断，认为是宫外孕人工流产后遗症所致。专家医生还当场告知，汪倩以后的自然生育能力极低。周伟在旁询问道：“有没有治愈的可能呢？”医生说：“解决办法还是有的，比如试管培育胚胎。”</p><p>二人回到住处后，周伟向汪倩提出了分手。汪倩哭着不愿意分手，但周伟说，自己不能接受她不能生孩子。汪倩将此情况告知了李琳，李琳和男友郑景找到周伟想劝劝他，但是对方心意已决。几经挽回无果，汪倩彻底心灰意冷，选择放弃。</p><p>10月16日，她搬离周伟的住所。李琳为汪倩打抱不平，向周伟提出要给一笔补偿费。周伟声称，两人同居是你情我愿的事。汪倩因流产手术落下了后遗症，可以找医院主张权利，不关他的事。</p><p>2018年12月29日，司法鉴定机构出具意见书，汪倩因2017年8月左侧输卵管切除术后构成9级伤残，并评定误工期90日、护理期60日、营养期60日。为此，汪倩多次向施行手术的医院主张损害赔偿权利。双方交涉过程中，医院出具了周伟和汪倩签字的《手术知情同意书》等多份材料，证明在手术前已经进行了风险告知。</p><p>2019年2月，汪倩申请医疗事故责任认定也有了结论，医方对汪倩施行的人工流产手术符合诊疗规范，不构成医疗事故。</p><p><strong>意外损害各承担一半</strong></p><p>2019年4月13日，汪倩向法院递交了民事诉讼状，要求周伟赔偿经济损失和精神抚慰金等人身损害赔偿款共16万元。法院立案受理的当天，汪倩又申请了诉讼财产保全。4月22日，法院下达民事裁定书，查封了周伟名下的房屋。</p><p>为缓和双方的矛盾，法院召集汪倩和周伟进行了两轮调解，但双方各不相让。5月19日，法院开庭审理。原告汪倩在宣读起诉状时，对其主张的赔偿金增加医疗费、护理费、误工费、残疾赔偿金等14000元，变更诉讼请求为被告周伟赔偿经济损失和精神抚慰金等人身损害赔偿款共17.4万元。</p><p>原告汪倩起诉称，原被告同居生活期间，因双方发生性关系致原告怀孕，因系宫外孕而施行了流产手术，构成9级伤残，使原告基本丧失自然生育能力。被告作为男性因此与原告分手，给原告造成健康和精神的双重损害后果。根据公平原则，原告的损害后果理应由被告承担全部赔偿责任。</p><p>周伟辩称，两人经朋友介绍认识，原告汪倩曾生育过孩子，但她隐瞒了该情况。同居的行为，系双方自愿。而宫外孕是一种女性正常生育风险，并不是故意造成的人身伤害。原告住院费用均系被告承担，发票由原告保存，被告有转账记录。原被告未领取结婚证，被告无义务支付原告的医疗费用。原告手术时医院要求亲属签字，因情况紧急，在原告没有其他亲属在场的情况下，为不耽误原告进行人工流产手术，被告在医护人员的提示下，方才签字。签字的文书也是格式条款，亲属关系栏系印制好的固定项目，并不能证明被告的签字就应该承担责任。</p><p>周伟的辩解话音刚落，汪倩哭诉道：“他说的不是事实，我结过婚和生过孩子的事，都告诉了他。”</p><p>汪倩围绕诉讼请求提交了相关证据，双方进行质证，对原告汪倩提交的住院收费票据、住院费医保报销单、门诊收费票据等证据，被告周伟均认可其真实性。庭审期间，法院还查明，周伟于2017年上半年为汪倩缴纳基本养老保险费用3564元，2017年9月，为汪倩支付宫外孕手术费用5333.97元。另查明，汪倩与周伟同居前曾生育一子，其自2015年参加城镇职工社会养老保险。</p><p>法院审理认为，原告汪倩提交的住院病历、体检资料、生活照片、车用蓝牙卡使用协议、居住房屋等证据材料，形成较完整的证据链，结合其与被告周伟在庭审中的陈述，足以认定原被告曾经恋爱、同居并拟结婚的事实，且能够反映出汪倩的异位妊娠发生在双方同居期间，故汪倩的损害与周伟具有法律上的因果关系。</p><p>同时，汪倩、周伟作为完全民事行为能力人，自由恋爱并希冀达到结婚的目的，因而发生亲密关系造成损害，确属双方不愿面对的意外，且对于该损害双方均未能举证证实对方存在过错，故彼此对发生的损害事实均不具有过错。根据公平原则及实际情况，汪倩的损害可由其与周伟均等分担民事责任，法院酌定周伟补偿汪倩经济损失50%。2019年7月30日，法院判决，被告周伟支付原告汪倩补偿款6.9万元。</p><p><strong>同居关系的女方需注重保护自己的权利</strong></p><p>非婚同居行为，男女双方所承担的更多是道义上的责任。但根据公平责任原则，在非婚同居关系中，女方需了解和掌握以下法律权利。</p><p>首先，女方有要求避孕及流产的权利。婚姻法保护夫妻生育权，妇女有生育与不生育的自由。若妻子擅自终止妊娠，男方不得提出损害赔偿。而在同居关系中，女方的生育权同样受到法律的保护，体现在两方面：女性有决定不生育的权利，在不愿生育的前提下女性有权利通过各种合理的避孕措施来保障自己不生育的决定，并可以要求同居的男性配合相关的避孕措施以保障自己的权利；另外，女性在同居关系中因为自愿或者意外怀孕，女性有权决定生育还是流产，对于女性决定生育的，男方不得强加干涉。</p><p>其次，女方自愿同居而流产，男方不构成侵权。流产伤害后果主要针对女方，女方怀孕并流产的，双方都不存在过错和侵权责任。但是，男女应当预见到行为后果并承担相应责任。</p><p>再次，女方“被迫”怀孕流产，女方可以提出侵权赔偿。如果同居过程中，男方故意违背女方意愿，致女方怀孕流产的，此时男方就应对女方在生育权、身体健康权等所造成的损害承担责任。比如，女方不愿结婚、不愿生育的情况下，男方在避孕措施上动手脚，导致女方怀孕，或因“家暴”等方式造成女方流产的，应认定男方侵权故意。</p><p>最后，同居行为不宜提倡，应重视合法的婚姻关系。只有在法律的框架下才能更好地保护自身权利。女性切勿因法律认知不足与自我保护不够，给自己造成不可挽回的伤害。（文中涉案人员均为化名）</p><p>（来源：方圆微信公众号 作者：复林）</p>"
}