{
    "message": "success",
    "title": "两岸统一，不能拖给下一代人",
    "data": "<p>宋绍兴二十八年（公元1158年），已经33岁的陆游终于出仕到福建宁德县任主薄（相当于政府办公室主任）的九品小官，开启了他的仕途生涯。作为为官从政的第一站，宁德对于陆游有着重大的影响，诗人经常出游唱酬，走遍了宁德的山山水水。他曾夜宿宁德霍童山支提寺，与高僧“共夜不知红烛短，对床空叹白云深”，他在笔记中写道“支提山有吴越王钱弘俶紫袍一领，寺僧升椅上，举其领，而袍犹拂地，两肩有汗迹”。这里，诗人告诉我们这“天下第一山”与吴越王钱弘俶的渊源。是的，支提寺是吴王钱弘俶赐建的。</p><p>在陆游到宁德任主薄的180多年前，宋朝刚刚建立，国家尚未统一，福州、宁德一带属吴越王辖地。宋开宝四年（公元971年），吴越王钱弘俶听闻支提佛缘，逐委托杭州灵隐寺了悟禅师开山建寺，赐额“华严禅寺”，并依照《华严经》以铁铸天冠圣像千尊，赐紫袍一件。陆游记述的“两肩有汗迹”的紫袍应该就是这一件了。只可惜，这些圣像、紫袍后来皆毁于战火，现在支提寺所藏皆为明代之物。</p><p>钱弘俶是吴越第五任君王，在位30年，把东南之地吴越建成为一个富裕之邦。钱弘俶体恤爱民，也喜欢建寺祈福，支提寺只是他赐建的众多寺院中的一个。然而，吴越虽富，乃小国寡民，在北宋开启的统一大潮中，钱王走到了历史的十字路口。公元974年，大宋进攻南方最强大的南唐王朝，龙盘虎踞的石头城没有能抵挡住大宋的军队，南唐皇帝李煜带着他的皇后到宋朝的都城汴京（今开封）写词去了。作为进击南唐的东路军，钱弘俶看到百万军民生灵涂炭，感到历史大势不可阻挡。宋太平兴国三年（公元978年）的五月初一，也就是支提寺建成后的第7年，钱弘俶上表，“以所部州十三，军一，县八十六，户五十五万七百，兵一十一万五千，暨民籍、仓库尽献之”。史称“纳土归宋”，让北宋兵不血刃地统一了东南之地，让杭州免遭了南唐一样的屠城之战。</p><p>翻开中国历史，布满了统一战争的刀光剑影。国家的弱乱往往导致群雄并起，各路人马争相逐鹿，企图问鼎中原。然而，当雄主定于一尊之时，那些不甘于争霸失败的强人，有的利用山川江河阻隔、有的自恃兵力强盛而割据称王，更有甚者，称“帝”建“国”搞分裂。割据者偏安一方，表面上臣服中原，称“王”而避“帝”，分裂者则立“国”称“帝”。称“王”与称“帝”，表面看都有国家之实，但在统一战争中的战争意志却有天然之别。由于臣服中原，割据称“王”者打的是场理不直气不壮的战争，而分裂称“帝”，则是在打一场政权保卫战，使战争血腥而残酷。</p><p>吴越国从第一代钱缪封王开始就视中原各朝为正统，告诫子孙“善事中原，保境安民”。到钱弘俶时代，大宋已消灭了多数割据分裂势力，国家一统已经是大势所趋。到了978年4月，宋已经从北西南三面包围了吴越国，背靠茫茫大海，钱弘俶必须作出最后选择。打，亡国屠城，献，保境安民。令人欣慰的是，钱弘俶选择了“纳土归宋”，让吴越属地避免了生灵涂炭，这是一个让历史永远铭记的正确选择。</p><p>历史从来都是后人的镜子。看看今天的台湾，多么象当年的吴越国。可悲的是，台湾没有钱王这样恤民爱民仁者，台湾内部政治的争斗，似乎正要把台湾拖上一条血腥的战争之路。</p><p>当年，蒋介石败退台湾，但他还有逐鹿中原的志向，身在小岛念念不忘“反攻大陆”，虽然事实上造成了国家分裂，但他还算是个争霸者不是分裂者。他的身后，经国先生眼看“反攻大陆”已不现实，便下大力建设台湾，嘴里高喊“三民主义统一中国”，但行动上已经是一个割据偏安者了，他的思想影响了数代在台湾的中国国民党人。到了李登辉时代，国民党的偏安养大了以民进党为代表的“分裂者”。现在，分裂“建国”已成为岛内“政治正确”，甚至，“偏安者”有与“分裂者”合流之势，岛内只剩“蓝绿之争”而无“统独之战”了。</p><p>许多人常说，两岸统一急不得，时间在大陆这边。如果单从两岸力量对比看可以这么说。但是，从吸取历史教训看，这个说法值得商榷。如果台湾还是一个“偏安”的政权，我们还能等一下，但是，在“台独”教科书的毒害下，台湾的年轻人已经不知道两岸的历史关系，当“台独”成为台湾多数人的选择的时候，两岸统一就会成为一场不得不打的血腥战争。</p><p>陆游出仕的第一站到宁德，似乎是上天的某种安排，当他看到“两肩有汗迹”的钱王紫袍，是否激励他立志要为大宋收复河山而奋斗一辈子？陆游虽然与钱王隔了一个半世纪，但还是有着某种联系的，据说，陆游母亲的嫡亲姐妹就嫁给了钱弘俶的后人钱忱。作为著名的爱国诗人，陆游给我们留下了很多气壮山河的爱国诗篇，但大家最熟悉恐怕是他的绝笔诗《示儿》。一九五九年，230名开国将军合唱《一定要把胜利的旗帖插到台湾》，现在，他们中的多数人都已离开人世，我想，面对两岸尚未统一，每走一个开国将军，他们都会留下一首《示儿》嘱托，我们还要把遗憾继续留下去吗？</p><p>不能，祖国已经强大，祖国统一，不能急，但更不能留给下一代。（中国台湾网特约作者：且十）</p><p>（本文为投稿作品，不代表中国台湾网观点）</p>"
}